lang=en

home.language=<a href="?lang=en">ENGLISH</a>
home.image=<img src="assets/img/profile-picture-02.png" class="img-responsive" alt="Profile Picture" />
home.slogan=\uC0AC\uB78C\uACFC \uC0AC\uB78C, \uC368\uB2C8\uBCA0\uC77C
home.content=(\uC8FC)\uC368\uB2C8\uBCA0\uC77C\uC740 IT\uC804\uBB38 \uAD50\uC721\uACFC IT\uAD50\uC721 \uC11C\uBE44\uC2A4\uB97C \uAC1C\uBC1C/\uC6B4\uC601\uD558\uB294 \uBAA9\uC801\uC73C\uB85C \uC124\uB9BD\uB41C \uBCA4\uCC98\uAE30\uC5C5\uC785\uB2C8\uB2E4.
home.detail.btn=\uC790\uC138\uD788 \uBCF4\uAE30

about.introduce.title-01=(\uC8FC)\uC368\uB2C8\uBCA0\uC77C\uC740 IT\uC804\uBB38 \uAD50\uC721 \uAE30\uC5C5\uC774\uBA70, IT\uAD50\uC721 \uC11C\uBE44\uC2A4\uB97C \uAC1C\uBC1C \uBC0F \uC6B4\uC601\uC744 \uBAA9\uC801\uC73C\uB85C \uC124\uB9BD\uB41C \uBCA4\uCC98 \uAE30\uC5C5 \uC785\uB2C8\uB2E4.
about.introduce.title-02=-\uC368\uB2C8\uBCA0\uC77C\uC740 JAVA\uAD00\uB828(JAVA,\uB514\uC790\uC778\uD328\uD134,\uD504\uB808\uC784\uC6CC\uD06C,\uC6F9\uD504\uB85C\uADF8\uB798\uBC0D) \uC804\uBB38 \uAD50\uC721 \uC5C5\uCCB4\uC785\uB2C8\uB2E4.<br>-\uC368\uB2C8\uBCA0\uC77C\uC740 HTML5(HTML,CSS,JavaScript) \uC804\uBB38 \uAD50\uC721 \uC5C5\uCCB4\uC785\uB2C8\uB2E4.<br>-\uC368\uB2C8\uBCA0\uC77C\uC740 UML, \uBD84\uC11D/\uC124\uACC4, \uC544\uD0A4\uD14D\uCC98 \uC804\uBB38 \uAD50\uC721 \uC5C5\uCCB4\uC785\uB2C8\uB2E4.<br><br>\uC368\uB2C8\uBCA0\uC77C\uC740 \uB610\uD55C \uC628\uB77C\uC778 \uAD50\uC721 \uBC0F \uC624\uD504\uB77C\uC778 \uAD50\uC721 \uAD00\uB9AC\uB97C \uC704\uD55C \uC11C\uBE44\uC2A4\uB97C \uAC1C\uBC1C \uBC0F \uC6B4\uC601\uD558\uB294 \uC5C5\uCCB4\uC785\uB2C8\uB2E4. <br>\uD589\uBCF5\uD55C \uAC1C\uBC1C\uC790\uB97C \uC704\uD558\uC5EC \uC624\uB298\uB3C4 \uC5F4\uC2EC\uD788 \uAD50\uC721\uC5D0 \uB300\uD558\uC5EC \uACE0\uBBFC\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.


about.biz-01=Hello my office\uB294 \uC5C5\uBB34\uB97C \uC704\uD55C \uCEE4\uBBA4\uB2C8\uD2F0 \uC11C\uBE44\uC2A4\uC785\uB2C8\uB2E4.<br><br> \uCD5C\uACE0\uC758 \uAE30\uC220\uB825\uACFC \uCC28\uBCC4\uD654\uB41C \uC544\uC774\uB514\uC5B4\uB97C \uBC14\uD0D5\uC73C\uB85C \uC18C\uC15C\uB124\uD2B8\uC6CD \uAE30\uBC18\uC758 \uB2E4\uC591\uD55C \uC0AC\uC5C5\uC744 \uCD94\uC9C4\uD558\uACE0 \uC788\uC73C\uBA70, \uAD6D\uB0B4\uB294 \uBB3C\uB860 \uD544\uB9AC\uD540, \uBCA0\uD2B8\uB0A8\uC744 \uBE44\uB86F\uD55C \uAE00\uB85C\uBC8C \uC11C\uBE44\uC2A4\uB97C \uCD94\uAD6C\uD569\uB2C8\uB2E4. 

about-adu-01=15\uB144 \uC774\uC0C1 \uACBD\uB825\uC758 IT \uC804\uBB38 \uAC15\uC0AC\uC9C4\uC744 \uC8FC\uCD95\uC73C\uB85C \uC218\uC900\uB192\uC740 \uBD84\uC11D/\uC124\uACC4, \uC544\uD0A4\uD14D\uCC98, \uBAA8\uBC14\uC77C, \uC6F9, \uD504\uB808\uC784\uC6CC\uD06C \uB4F1 \uD604\uC7A5 \uC911\uC2EC\uC758 \uAD50\uC721\uC744 \uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
about-adu-02=\uC8FC\uC694 \uACE0\uAC1D\uC0AC : SK\uD50C\uB798\uB2DB, \uC0BC\uC131SDS, \uC0BC\uC131\uC804\uC790, \uC0BC\uC131\uC804\uC790 \uC11C\uBE44\uC2A4, \uBE44\uD2B8\uAD50\uC721\uC13C\uD130, SK\uCEE4\uBBA4\uB2C8\uCF00\uC774\uC158\uC988, \uC0BC\uC131SDS  \uB4F1

projects.main.title=\uD074\uB798\uC2A4 \uC788\uB294 \uC0AC\uB78C\uB4E4\uC744 \uC704\uD55C, "GoClass" <br><br>
projects.sub.title=\uACE0\uD074\uB798\uC2A4\uB294 \uAC00\uB974\uCE58\uACE0 \uC2F6\uC740 \uC0AC\uB78C\uB4E4\uACFC \uBC30\uC6B0\uACE0 \uC2F6\uC740 \uC0AC\uB78C\uB4E4\uC744 \uC704\uD55C \uAD50\uC721 \uC0AC\uC774\uD2B8\uC785\uB2C8\uB2E4.<br><br>
projects.content-01=\uB204\uAD70\uAC00\uC5D0\uAC8C \uAC00\uB974\uCE58\uACE0 \uC2F6\uC740 \uB0B4\uC6A9\uC744 \uAC00\uC9C0\uACE0 \uC788\uB098\uC694?<br> \uACE0\uD074\uB798\uC2A4\uC5D0\uC11C \uC790\uC2E0\uC758 \uCEE8\uD150\uCE20\uB97C \uC62C\uB9AC\uACE0 \uD559\uC0DD\uB4E4\uC5D0\uAC8C \uC81C\uACF5\uD558\uC138\uC694.
projects.content-02=\uD504\uB9AC\uB79C\uC11C \uC120\uC0DD\uB2D8\uC774\uC138\uC694? <br> \uAD50\uC721 \uC790\uB8CC\uB97C \uC27D\uACE0 \uD3B8\uD558\uAC8C \uAD50\uC721\uC0DD\uB4E4\uC5D0\uAC8C \uC81C\uACF5\uD558\uACE0 \uC2F6\uB098\uC694? \uAD50\uC721 \uC911\uAC04 \uC911\uAC04 \uAD50\uC721\uD55C \uB0B4\uC6A9\uC744 \uAD50\uC721\uC0DD\uB4E4\uC5D0\uAC8C \uC804\uB2EC\uD558\uACE0 \uC2F6\uB098\uC694? \uADF8\uB807\uB2E4\uBA74 \uACE0 \uD074\uB798\uC2A4\uB97C \uC774\uC6A9\uD558\uC138\uC694.
projects.item.sunny.title=for your smart business, "Hello my office"
projects.item.sunny.content=Hello my office\uB294 \uC5C5\uBB34\uB97C \uC704\uD55C \uCEE4\uBBA4\uB2C8\uD2F0 \uC11C\uBE44\uC2A4\uC785\uB2C8\uB2E4.
projects.item.sunny.details.btn=\uC790\uC138\uD788 \uBCF4\uAE30


projects.item.yacamp.title=\uD074\uB798\uC2A4 \uC788\uB294 \uC0AC\uB78C\uB4E4\uC744 \uC704\uD55C, "\uACE0\uD074\uB798\uC2A4"
projects.item.yacamp.content=\uC628\uB77C\uC778 \uAD50\uC721 \uCEE8\uD150\uCE20 \uC81C\uACF5 \uBC0F \uD504\uB9AC\uB79C\uC11C \uC120\uC0DD\uB2D8\uB4E4\uC744 \uC704\uD55C \uAD50\uC721 \uAD00\uB9AC \uC11C\uBE44\uC2A4
projects.item.yacamp.details.btn=\uC790\uC138\uD788 \uBCF4\uAE30
contact-name=\uC774 \uB984
contact-email=\uC774 \uBA54 \uC77C
contact-title=\uC81C \uBAA9
contact-content=\uBB38\uC758\uB0B4\uC6A9
contact-Inquiries=\uBB38\uC758\uD558\uAE30
contact-Come-Visit=\uC624\uC2DC\uB294 \uAE38
contact-address=\uACBD\uAE30\uB3C4 \uACE0\uC591\uC2DC \uC77C\uC0B0\uB3D9\uAD6C \uC2DD\uC0AC\uB3D9 \uC704\uC2DC\uD2F04\uB85C 80 108\uB3D9 1402\uD638
contact-number=(\uC6B0) 10-321 / Tel : 031-927-9961 / Fax : 031-629-7581
contact-transportation=\uB300\uC911\uAD50\uD1B5
contact-subway=\uC9C0\uD558\uCCA0 : 3\uD638\uC120 / \uC6D0\uB2F9\uC5ED\uC5D0\uC11C \uB9C8\uC744\uBC84\uC2A4 97\uBC88\uD0D1\uC2B9


